; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_LCID=0x0409
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_FILE=Fajl
IDS_SETTINGS=Podešavanja
IDS_EXIT=Izlaz
IDS_LANGUAGE=Jezik
IDS_HELP=Pomoć
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_ABOUT=O ...
IDS_DONATE=Zahvali se!
IDS_CHECK=Omogući izabrano
IDS_UNCHECK=Onemogući izabrano
IDS_ADD=Dodaj
IDS_DELETE=Obriši
IDS_EXPLORE=Otvori folder
IDS_COPY=Kopiraj
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_INSERTBUFFER_CHK=Ubaci bafer pri pokretanju
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_CODE=Kod greške
IDS_MODULES=Moduli
IDS_DESCRIPTION=Opis
IDS_MODULES_INT=Interna biblioteka
IDS_MODULES_EXT=Eksterna biblioteka
IDS_STATUS_TOTAL=Učitano modula: %d od %d
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_QUESTION_DELETE=Ukloni elemement(e)?
IDS_SAVE=Sačuvaj
IDS_CLOSE=Zatvori
IDS_RESET=Resetuj
IDS_DARKMODE_CHK=Koristi tamnu temu
